lawyerchoi.co.kr(이하 "회사")는 귀하의 개인정보보호를 매우 중요시하며, 『정보통신망이용촉진등에관한법률』을 준수하고 있습니다. 회사는 개인정보보호방침을 통하여 귀하께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.
이 개인정보보호방침의 순서는 다음과 같습니다.
1. 개인정보의 수집목적 및 이용목적
2. 목적외 사용 및 제3자에 대한 제공 및 공유
3. 개인정보 수집에 대한 동의
4. 개인정보관리책임자 및 개인정보관리담당자
5. 개인정보의 수집
6. 쿠키에 의한 개인정보 수집
7. 개인정보의 열람·정정
8. 동의철회(회원탈퇴)
9. 개인정보의 보유기간 및 이용기간
10. 만14세 미만의 아동의 개인정보보호
11. 개인정보침해 관련 상담 및 신고
12. 정책 변경에 따른 공지의무

1. 개인정보의 수집목적 및 이용목적
회사는 이용자 확인, 이용대금 결제, 상품 배송 및 통계·분석을 통한 마케팅 자료로써 귀하의 취향에 맞는 최적의 서비스를 제공하기 위한 목적으로 귀하의 개인정보를 수집·이용하고 있습니다. 수집하는 개인정보 항목에 따른 구체적인 수집목적 및 이용목적은 다음과 같습니다.
● 성명, 아이디, 비밀번호, 주민등록번호 : 회원제 서비스 이용에 따른 본인 확인 절차에 이용
● 이메일주소, 전화번호 : 고지사항 전달, 불만처리 등을 위한 원활한 의사소통 경로의 확보, 새로운 서비스 및 신상품이나 이벤트 정보 등의 안내
● 은행계좌정보, 신용카드정보 : 유료정보 이용 및 상품 구매에 대한 결제
● 주소, 전화번호 : 청구서, 경품 및 쇼핑물품 배송에 대한 정확한 배송지의 확보
● 기타 선택항목 : 개인맞춤 서비스를 제공하기 위한 자료

2. 목적외 사용 및 제3자에 대한 제공 및 공유
회사는 귀하의 동의가 있거나 관련법령의 규정에 의한 경우를 제외하고는 어떠한 경우에도 『개인정보의 수집목적 및 이용목적』에서 고지한 범위를 넘어 귀하의 개인정보를 이용하거나 타인 또는 타기업·기관에 제공하지 않습니다.
귀하의 개인정보를 제공하거나 공유하는 경우에는 사전에 귀하에게 제공받거나 공유하는 자가 누구이며 주된 사업이 무엇인지, 제공 또는 공유되는 개인정보항목이 무엇인지, 개인정보를 제공하거나 공유하는 목적이 무엇인지 등에 대해 개별적으로 전자우편 또는 서면을 통해 고지한 후 이에 대한 동의를 구합니다.
다만, 다음의 경우에는 관련 법령의 규정에 의하여 귀하의 동의없이 개인정보를 제공하는 것이 가능합니다.
● 서비스제공에 따른 요금정산을 위하여 필요한 경우
● 통계작성·학술연구 또는 시장조사를 위하여 필요한 경우로서 특정 개인을 알아볼 수 없는 형태로 가공하여 제공하는 경우
● 금융실명거래및비밀보장에관한법률, 신용정보의이용및보호에관한법률, 전기통신기본법, 전기통신사업법, 지방세법, 소비자보호법, 한국은행법, 형사소송법 등 법률에 특별한 규정이 있는 경우

3. 개인정보 수집에 대한 동의
회사는 귀하의 개인정보 수집에 대한 동의를 받고 있습니다. 회사가 정한 가입 양식에 따라 회원정보를 기입하고 [위의 '약관 및 정책'에 동의합니다.]를 체크 후 "확인" 버튼을 누르는 방법으로 회원 가입을 신청합니다. 귀하가 "확인" 버튼을 클릭하면 개인정보 수집에 대해 동의한 것으로 봅니다.

4. 개인정보관리책임자
귀하의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 회사는 개인정보관리책임자를 두고 있습니다. 개인정보와 관련한 문의사항이 있으시면 아래의 개인정보관리책임자에게 연락주시기 바랍니다. 귀하의 문의사항에 신속하고 성실하게 답변해드리겠습니다. 

개인정보관리책임자
성명 : 홍길동
소속 : 편집국
직책 : 기자
E-mail : webmaster@cor2forum.com
전화번호 : 042-471-0784
Fax : 042-471-0784

5. 개인정보의 수집
회사는 회원가입시 서비스 이용을 위해 필요한 최소한의 개인정보만을 수집합니다.
귀하가 회사의 서비스를 이용하기 위해서는 회원가입시 (성명, 주민등록번호, 희망ID, 비밀번호, 비밀번호힌트질문, 비밀번호힌트답변, E-mail, 주소, 전화번호, 직종)를 필수적으로 입력하셔야 합니다. 그러나, (직업, 취미, 관심 분야)와 같은 선택항목은 이를 입력하지 않더라도 서비스 이용에는 제한이 없습니다.
14세 미만의 회원가입시에는 부모님(보호자)의 (이름, 주민등록번호, E-mail)을 필수적으로 입력하셔야 합니다. 귀하가 회사에서 (상품을 구입하거나 유료 컨텐츠를 이용하시고자 하는 경우)에는 대금결제 (및 상품 배송)을 위하여 다음과 같은 추가정보를 입력하셔야 합니다.
● 결제방법에 따라
- 계좌이체의 경우 : 거래은행명, 계좌번호, 거래자 성명
- 카드결제의 경우 : 신용카드종류, 카드번호, 유효기간, 비밀번호
- 휴대폰 결제의 경우 : 휴대폰번호
● 상품배송에 필요한 정보로서 상품을 보내는 사람과 받는 사람의 성명, 주소 및 전화번호 등 연락처

6. 쿠키에 의한 개인정보 수집
회사는 귀하의 정보를 수시로 저장하고 찾아내는 ‘쿠키(cookie)’를 운용합니다. 쿠키란 회사의 웹사이트를 운영하는데 이용되는 서버가 귀하의 브라우저에 보내는 아주 작은 텍스트 파일로서 귀하의 컴퓨터 하드디스크에 저장됩니다.
회사는 다음과 같은 목적을 위해 쿠키를 사용합니다.
● 회원과 비회원의 접속 빈도나 방문 시간 등을 분석하고 이용자의 취향과 관심분야를 파악하여 타겟(target) 마케팅 및 서비스 개편 등의 척도로 활용합니다.
● 쇼핑한 품목들에 대한 정보와 관심 있게 둘러본 품목들에 대한 자취를 추적하여 다음 번 쇼핑 때 개인 맞춤 서비스를 제공하는 데 이용합니다.
● 회사가 진행하는 각종 이벤트에서 귀하의 참여 정도 및 방문 회수를 파악하여 차별적인 응모 기회를 부여하고 개인의 관심 분야에 따라 차별화된 정보를 제공하기 위한 자료로 이용됩니다.
귀하는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서, 귀하는 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.
● 쿠키 설정을 거부하는 방법으로는
- 쿠키설치 허용 여부를 지정하는 방법
· Internet Explorer 6.0을 사용하고 있는 경우
1. [도구] 메뉴에서 [인터넷 옵션]을 선택합니다.
2. [개인정보 탭]을 클릭합니다.
3. [개인정보보호 수준]을 설정하시면 됩니다.

- 받은쿠키를 보는 방법
· Internet Explorer 6.0을 사용하고 있는 경우
1. [작업 표시줄]에서 [도구]를 클릭한 다음
2. [인터넷 옵션]을 선택합니다.
3. [일반 탭(기본 탭)]에서 [설정]을 클릭한 다음
4. [파일 보기]를 선택합니다.

회원님께서 쿠키 설치를 거부하셨을 경우 회사 서비스 제공에 어려움이 있습니다.

7. 개인정보의 열람·정정
귀하는 언제든지 등록되어 있는 귀하의 개인정보를 열람하거나 정정하실 수 있습니다. 귀하의 개인정보에 대한 열람 또는 정정을 하고자 할 경우에는 『개인정보변경』(또는『회원정보수정』등)을 클릭하여 본인 확인 절차를 거치신 후 직접 열람 또는 정정하거나, 개인정보관리책임자에게 서면, 전화 또는 E-mail로 연락하시면 지체없이 조치하겠습니다.
귀하가 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체없이 통지하여 정정이 이루어지도록 조치하겠습니다.

8. 동의철회(회원탈퇴)
귀하는 회원가입시 개인정보의 수집·이용 및 제공에 대해 동의하신 내용을 언제든지 철회하실 수 있습니다. 동의철회(회원탈퇴)는 회사 홈페이지 첫 화면의 『동의철회(회원탈퇴)』를 클릭하여 본인 확인 절차를 거치신 후 직접 동의철회(회원탈퇴)를 하시거나, 개인정보관리책임자에게 서면, 전화 또는 E-mail 등으로 연락하시면 지체없이 귀하의 개인정보를 파기하는 등 필요한 조치를 하겠습니다.

9. 개인정보의 보유기간 및 이용기간
회사는 개인정보의 수집목적 또는 제공받은 목적이 달성된 때에는 귀하의 개인정보를 지체없이 파기합니다.
● 회원가입정보의 경우 : 회원가입을 탈퇴하거나 회원에서 제명된 때
● 대금지급정보의 경우 : 대금의 완제일 또는 채권소멸시효기간이 만료된 때
● 배송정보의 경우 : 물품 또는 서비스가 인도되거나 제공된 때
● 설문조사, 이벤트 등의 목적을 위하여 수집한 경우 : 당해 설문조사, 이벤트 등이 종료한 때
다만, 수집목적 또는 제공받은 목적이 달성된 경우에도 상법 등 법령의 규정에 의하여 보존할 필요성이 있는 경우에는 귀하의 개인정보를 보유할 수 있습니다.

10. 만14세 미만의 아동의 개인정보보호
만14세 미만 아동(이하 “아동”이라 함)의 회원가입은 아동이 이해하기 쉬운 평이한 표현으로 작성된 별도의 양식을 통해 이루어지고 있으며 개인정보 수집시 반드시 법정대리인의 동의를 구하고 있습니다.
회사는 법정대리인의 동의를 받기 위하여 아동으로부터 법정대리인의 성명과 연락처 등 최소한의 정보를 수집하고 있으며, 『개인정보보호지침』에서 규정하고 있는 방법에 따라 법정대리인의 동의를 받고 있습니다.
아동의 법정대리인은 아동의 개인정보에 대한 열람·정정 및 삭제를 요청할 수 있습니다. 아동의 개인정보를 열람·정정, 삭제하고자 할 경우에는 개인정보관리책임자에게 서면, 전화, 또는 E-mail로 연락하시면 지체없이 필요한 조치를 취합니다.
회사는 아동에 관한 정보를 제3자에게 제공하거나 공유하지 않으며, 아동으로부터 수집한 개인정보에 대하여 법정대리인이 오류의 정정을 요구하는 경우 그 오류를 정정할 때까지 해당 개인정보의 이용 및 제공을 금지합니다.

11. 개인정보침해 관련 상담 및 신고
개인정보침해에 대한 신고·상담이 필요하신 경우에는 정보통신부 산하 공공기관인 한국정보보호진흥원(KISA)내 개인정보침해신고센터로 문의하시기 바랍니다.
● 개인정보침해신고센터
-전화 : (02)1336
-URL : http://www.1336.or.kr

12. 정책 변경에 따른 공지의무
이 개인정보보호방침은 2006년 10월 10일에 제정되었으며 법령·정책 또는 보안기술의 변경에 따라 내용의 추가·삭제 및 수정이 있을 시에는 변경되는 개인정보보호정책을 시행하기 최소 10일전에 회사 홈페이지를 통해 변경이유 및 내용 등을 공지하도록 하겠습니다.

개인정보보호정책 버전번호: v2.0
개인정보보호정책 시행일자: 2007-01-01
개인정보보호정책 변경일자: 2007-01-01
개인정보보호정책 최종변경일자: 2007-01-01

